;
;  Few rules for translator:
;  For beginning of translate - copy english.ini into the yourlanguage.ini
;  Please, translate text only after simbol ' = '
;
;
; TranslationAuthor: Hartmut Hoyer
; TranslationAuthorEmail: HuC-Hoyer@online.de
;

[Translation]
LangCode=0407
ReadHabit=Left-to-right
LanguageName=DEU
LangShortName=de-de
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=ANSI_CHARSET
Information=Information
Warning=Warnungen
Error=Fehler
Confirm=Bestätigen
FrmMOMain.ckperiod.caption=Optimieren alle
FrmMoMain.imgmail.hint=Wise Memory Optimizer mit Freunden teilen
FrmMoMain.imgfacebook.hint=WiseCleaner auf Facebook liken
FrmMoMain.imgtwitter.hint=Wise Memory Optimizer auf Twitter teilen
FrmMoMain.chkupdate.caption=Autom. auf neue Version prüfen
FrmMoMain.btnlike.caption=Gefällt mir
FrmMoMain.lblTotalMem.Caption=Speichergröße:
FrmMoMain.lblaopt.Caption=Autom. optimieren, wenn Speicherplatz bei:
FrmMoMain.lbltry.Caption=Mehr Arbeitsspeicher freigeben:
FrmMoMain.btnsettings.Caption=Einstellungen:
FrmMoMain.btnOpt.Caption=Jetzt optimieren
FrmMoMain.chkmin.Caption=In den Info-Bereich minimieren
FrmMoMain.chkauto.Caption=Automatisch mit Windows starten
FrmMoMain.chkautoOpt.Caption=Automatische Optimierung aktivieren
FrmMoMain.ckchkclearborad.Caption=Zwischenablage bereinigen
FrmMoMain.chkidle.Caption=Ausführen, wenn CPU im Leerlauf (empfohlen)
FrmMoMain.lbllang.Caption=Standardsprache:
FrmMOMain.cknotice.caption=Hinweis nach Optimierung anzeigen
FrmMOMain.ckMode.caption=Dunkles Design
FrmAbout.caption=Über
FrmAbout.btnok.caption=OK
FrmAbout.lblver.caption=Aktuelle Version:
FrmAbout.lblemail.caption=Support-E-Mail-Adresse:
FrmAbout.lblhome.caption=Startseite:
FrmAbout.lblthanks.caption=Vielen Dank an die folgenden Personen für ihre Unterstützung:
FrmAbout.lblUninstall.caption=Anleitung deinstallieren
FrmAbout.lblPolicy.caption=Datenschutzbestimmungen
FrmAbout.lblEula.caption=EULA
FrmMOMain.ckShutkey.caption=Tastenkombination
ShutkeyCA=STRG+ALT
ShutkeyAS=ALT+UMSCHALT  
ShutkeyCS=STRG+UMSCHALT  

[Lang]
NativeLanguage=Deutsch
[GUI]
ButtonYes=Ja
ButtonNo=Nein
ButtonOK=OK
ButtonClose=Schließen
BtnNews=Information
[MemoryOptimizer]
ThisTimeFreeMemory=%s Speicher freigegeben
CurPrecent=aktuelle Speicherbelegung:
UsedMemory=In Verwendung:
AvailableMemory=Verfügbar:
FreeMemory=Speicher freigegeben:
At=um
pmShow=Hauptfenster öffnen
pmOpt=Jetzt optimieren
pmAbout=Über
pmExit=Beenden
SureExit=Programm wirklich beenden?
Mintotray=Speicher wird optimiert
pmdefragmem=Defragmentieren
pmclearmem=Speicher freigeben
pmclearstandbymem=Standby-Speicher leeren
[Message]
NoNews=Sie haben keine ungelesenen Nachrichten
NewVer=Eine neue Version ist verfügbar! Möchten Sie diese jetzt aktualisieren?
NotShowNotice=Diesen Hinweis nicht erneut anzeigen
NoOptItem=Zur Optimierung müssen Sie mindestens eine Optimierungsmethode auswählen.
minutes=Minuten
hours=Stunden

[feedback]
InvalidEmail=Bitte geben Sie Ihre korrekte E-Mail Adresse ein.
emptyinput=Bitte schreiben Sie, was Sie uns mitteilen möchten.
thanks=Vielen Dank für Ihre Rückmeldung!
FrmFeedback.lblfeedback.caption = Wie bewerten Sie %s?
FrmFeedback.lblemail.caption = E-Mail-Adresse:
FrmFeedback.lblgood.caption = Welche Funktion gefällt Ihnen am besten?
FrmFeedback.lblbad.caption = Welche Funktion gefällt Ihnen am wenigsten?
FrmFeedback.lblwant.caption = Welche neue Funktion wünschen Sie sich am meisten?
FrmFeedback.btncancel.caption = Nicht interssiert
FrmFeedback.btnsubmit.caption = Senden
